// ****** اسامی که برای نامگذاری کلاس ها یا ایدی ها استفاده کردید بهتره مرتبط به اون بخش باشه و از اسامی پایه ای استفاده نکنید

// اسامی باید معنی و مفهوم داشته باشند

//   <div class="text1">  => مثلا  : <div class="first-content">

// =====================================================================================================

// ****** الان که شما یاد گرفتید استایل های اکسترنال بدید بهتره فایل درست کنید و اونجا استایل بدید

//   <input
//           type="text"
//           style="
//             height: 50px;
//             width: 280px;
//             margin: 20px 50px;
//             outline: 5px solid rgb(180, 180, 232);
//             border-radius: 20px;
//             outline-offset: 2px;
//             box-shadow: 1px 8px 41px 15px rgb(10, 2, 2);
//           "
//         />

// =====================================================================================================

// ***** همیشه داخل تگ هایی که برای سکشن بندی یا ساختن باکس استفاده میشن مثل تمونه زیر مستقیم متن قرار نده

//   <div class="first">وینیاسا</div>
//   <div class="second">آشتانگا</div>

// برای متن ما تگ های زیادی داریم مثل : span / p / b

// =====================================================================================================
